start-hello = Привет, { $username }!
              {""}

help-command =
    В боте доступны следующие команды:

    /start - перезапуск бота
    /lang - смена языка
    /help - информация о боте

    Проект на github: https://github.com/Ruslan-Droid/aiogram_bot_template

bot-description = Это шаблон бота, написанный <b>Ruslan-Droid</b>.

                 /help

stranger = Странник

back-button = ◀️ Назад

save-button = ✅ Сохранить

set-lang-menu = <b>Пожалуйста, выберите язык интерфейса бота</b>

                Выбран 🇷🇺 <b>Русский язык</b>

ru-lang = 🇷🇺 Русский

en-lang = 🇬🇧 Английский

fr-lang = 🇫🇷 Французский

de-lang = 🇩🇪 Немецкий

lang-saved = ✅ Настройки языка успешно сохранены!

start-command-description = Перезапустить бота

lang-command-description = Настроить язык интерфейса

help-command-description = Посмотреть справку по работе бота

bot-added-as-admin = Бот добавлен в группу с правами администратора

bot-added-not-as-admin = Бот добав в группу без прав администратора

bot-get-admin-rights = Бот получил права администратора

bot-lost-admin-rights = Бот лишен прав администратора

user-get-admin-rights = { $name }, получил права администратора

user-lost-admin-rights = { $name }, лишен права администратора

github-button = Проект на github